IDEA Open Model
ConcreteULSCheckResultInteraction Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the ConcreteULSCheckResultInteraction class
 Namespace: IdeaRS.OpenModel.Concrete.CheckResult
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
protected ConcreteULSCheckResultInteraction()
Protected Sub New
See Also
Reference
ConcreteULSCheckResultInteraction Class
IdeaRS.OpenModel.Concrete.CheckResult Namespace